"TIME_SHORT_DAYS_FORMAT" = "%dg";

"TIME_SHORT_DAY_FORMAT" = "%dg";

"TIME_SHORT_HOURS_FORMAT" = "%ds";

"TIME_SHORT_HOUR_FORMAT" = "%ds";

"TIME_SHORT_MINUTES_FORMAT" = "%dd";

"TIME_SHORT_MINUTE_FORMAT" = "%dd";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__card_compose_character_count" = "%td karakter kaldı";

"tw__card_compose_close_button" = "Kapat";

"tw__card_compose_close_hint" = "Besteciyi gizlemek için çift dokun.";

"tw__card_compose_install_preview" = "%@ için yükleme butonu önizlemesi";

"tw__card_compose_profile_image" = "%@ adlı kişinin profili";

"tw__card_compose_tweet_hint" = "Bu Tweeti göndermek için çift dokun";

"tw__card_composer_app_store" = "Uygulama Mağazası";

"tw__card_composer_install_button" = "Yükle";

"tw__card_composer_tweet" = "Tweetle";

"tw__composer_placeholder_text" = "Neler Oluyor?";

"tw__email_share_detail_message_format" = "@%@ Twitter hesabından e-postana erişim izni verdiğinde, %@ kaynağından güncellemeleri ve diğer bilgileri alabilirsin.";

"tw__empty_timeline" = "Zaman akışı boş";

"tw__image_viewer_done_button" = "Tamam";

"tw__open_in_text" = "%@ uygulamasında aç";

"tw__privacy_information_button" = "Gizlilik bilgileri";

"tw__share_tweet" = "Tweeti Paylaş";

"tw__share_tweet_generic_template_format" = "@%1$@ adlı kişinin Tweetine göz at: %2$@";

"tw__share_tweet_subject_format" = "%1$@ (@%2$@) adlı kişiden Tweet";

"tw__sign_in_with_twitter_button" = "Twitter ile giriş yap";

"tw__single_image" = "Resim Eklentisi";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Ek";

"tw__tweet_like_button" = "Beğen";

"tw__tweet_liked_state" = "Beğenildi";

"tw__tweet_not_liked_state" = "Beğenilmedi";

"tw__tweet_profile_accessibility" = "Profil";

"tw__tweet_retweeted_by_user" = "%@ tarafından retweetlendi";

"tw__tweet_share_button" = "Paylaş";

"tw__user_content_image" = "Uygulama Önizlemesi";

"tw__video_thumbnail" = "Video Eklentisi";

"tw__view_is_sponsored_ad" = "Bu bir sponsorlu reklamdır";

